/* Localized versions of Info.plist keys */

CFBundleName = "UKSyntaxColoredDocument";
CFBundleShortVersionString = "0.2";
CFBundleGetInfoString = "UKSyntaxColoredDocument version 0.2, Copyright 2003 M. Uli Kusterer.";
NSHumanReadableCopyright = "Copyright 2003 M. Uli Kusterer.";
